{
    "article": {
      "sections": [
        {
          "type": "parallax",
          "class": "bg1",
          "content": {
            "heading": "FAGBREV",
            "subheading": "- En blindvei for unge i arbeidslivet?"
          }
        },
        {
          "type": "content",
          "heading": "Når drømmen om en fast jobb møter virkeligheten",
          "paragraphs": [
            "Er du ung, har ambisjoner, jobbet hardt – men opplever at ting likevel ikke går som planlagt? Dette er realiteten for mange som tar fagbrev i Norge. Etter to år på videregående og to år som lærling, skulle veien videre være klar: en trygg og fast jobb. Men for mange viser denne veien seg å være alt annet enn sikker."
          ]
        },
        {
          "type": "parallax",
          "class": "bg2",
          "content": {
            "heading": "UTFORDRINGER"
          }
        },
        {
          "type": "content",
          "heading": "Realiteten i arbeidsmarkedet",
          "paragraphs": [
            "Fagbrev blir ofte fremstilt som en sikker inngang til arbeidslivet, nesten som et uuttalt løfte om fremtidig stabilitet. Men i virkeligheten kan det være vanskelig nok å sikre seg en lærlingplass – en utfordring som i seg selv er stor nok.",
            "Ifølge Utdanningdirektoratet står 16 prosent av de som fullfører fagbrev enten uten jobb eller velger høyere utdanning året etter. Dette tallet har holdt seg stabilt over flere år, noe som antyder at fagbrevet i mange tilfeller ikke gir den verdien i arbeidsmarkedet som man skulle tro."
          ],
          "figure": {
            "type": "chart",
            "id": "chart1",
            "caption": "Figur 1: Statistikk over arbeidsmarkedet for fagbrevkandidater. Generert med Chart.js."
          }
        },
        {
          "type": "parallax",
          "class": "bg3",
          "content": {
            "heading": "KONSEKVENSER"
          }
        },
        {
          "type": "content",
          "heading": "Mer enn bare økonomi",
          "paragraphs": [
            "Konsekvensene av å stå utenfor arbeidslivet er ikke bare begrenset til tap av inntekt. Forskning viser en klar sammenheng mellom arbeid og psykisk helse; de som står utenfor arbeidslivet, har ofte en høyere risiko for å utvikle psykiske helseproblemer som depresjon og angst. På dager hvor alt føles tungt og grått, kan denne følelsen av meningsløshet være vanskelig å takle.",
            "Når vi samtidig ser at arbeidsledigheten i Norge fortsatt ligger på et høyt nivå"
          ],
          "figure": {
            "type": "chart",
            "id": "chart2",
            "caption": "Figur 2: Arbeidsledighetsnivået i Norge og dets sammenheng med psykisk helse. Generert med Chart.js."
          }
        },
        {
          "type": "parallax",
          "class": "bg4",
          "content": {
            "heading": "LØSNINGER"
          }
        },
        {
          "type": "content",
          "heading": "Veien videre",
          "paragraphs": [
            "Fagbrev bør ikke være en blindvei. De unge, ambisiøse menneskene som har investert fire år i sin utdanning, fortjener bedre. Vi må sikre at også fagbrev gir reelle muligheter i arbeidslivet og en trygg fremtid. Skal vi ta denne utfordringen på alvor, må vi verdsette alle typer kompetanse – også den som kommer fra fagbrev."
          ]
        },
        {
          "type": "parallax",
          "class": "bg5",
          "content": {
            "heading": "REFLEKTER"
          }
        }
      ]
    }
  }
  